<?php

$kw = ''; // Keywords for SEO
$desc = ''; // Description for SEO
$title = 'Благотворительность';
$page = 'charity';
$activePage = '6';



include "partials/header.php" ?>

<main class="main">
    <div class="container-fluid">

        <div class="row" style="justify-content: center;">
            <div class="col-lg-12 col-xl-10">
                <section class="news">
                    <div class="news-title">
                        Благотворительность
                    </div>

                    <div class="news__content">
                        <p>
                            Автомобильный погранично-таможенный пункт пропуска «Навои» («Зангиата») на границе Узбекистана и Казахстана (на казахстанской стороне — «Капланбек») будет закрыт на реконструкцию и модернизацию не с 1 ноября, как сообщалось ранее, а с 1 декабря. Об этом сообщает gazeta.uz со ссылкой на пресс-службу Государственного таможенного комитета.
                            В сообщении говорится, что премьер-министры Узбекистана и Казахстана договорились об этом в рамках заседания глав правительств стран СНГ в Астане 28 октября.
                            1 ноября КПП посетил председатель ГТК Акмалхужа Мавлонов. Он ознакомился с проектом реконструкции, который начнётся и завершится одновременно и с узбекистанской, и с казахстанской стороны.
                        </p>

                        <img src="/assets/images/charity.png" alt="">

                        <h2>
                            Что мы предлагаем:
                        </h2>
                        <ul>
                            <li>
                                Профессиональные специалисты: Наша компания имеет опыт и квалифицированных специалистов, которые могут провести установку систем видеонаблюдения на высоком уровне.
                            </li>
                            <li>
                                Профессиональные специалисты: Наша компания имеет опыт и квалифицированных специалистов, которые могут провести установку систем видеонаблюдения на высоком уровне.
                            </li>
                            <li>
                                Профессиональные специалисты: Наша компания имеет опыт и квалифицированных специалистов, которые могут провести установку систем видеонаблюдения на высоком уровне.
                            </li>
                            <li>
                                Профессиональные специалисты: Наша компания имеет опыт и квалифицированных специалистов, которые могут провести установку систем видеонаблюдения на высоком уровне.
                            </li>
                            <li>
                                Профессиональные специалисты: Наша компания имеет опыт и квалифицированных специалистов, которые могут провести установку систем видеонаблюдения на высоком уровне.
                            </li>
                        </ul>
                        <p>
                            Автомобильный погранично-таможенный пункт пропуска «Навои» («Зангиата») на границе Узбекистана и Казахстана (на казахстанской стороне — «Капланбек») будет закрыт на реконструкцию и модернизацию не с 1 ноября, как сообщалось ранее, а с 1 декабря. Об этом сообщает gazeta.uz со ссылкой на пресс-службу Государственного таможенного комитета.
                        </p>

                        <iframe width="1280" height="720" src="https://www.youtube.com/embed/fHI8X4OXluQ" title="The Weeknd - Blinding Lights (Official Audio)" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share" referrerpolicy="strict-origin-when-cross-origin" allowfullscreen></iframe>

                        <p>
                            В сообщении говорится, что премьер-министры Узбекистана и Казахстана договорились об этом в рамках заседания глав правительств стран СНГ в Астане 28 октября.
                            1 ноября КПП посетил председатель ГТК Акмалхужа Мавлонов. Он ознакомился с проектом реконструкции, который начнётся и завершится одновременно и с узбекистанской, и с казахстанской стороны.
                        </p>

                        <img src="/assets/images/slider-bg/01.jpg" alt="">
                    </div>
                </section>
            </div>
        </div>

    </div>
</main>


<?php include "partials/footer.php" ?>