<?php

$kw = ''; // Keywords for SEO
$desc = ''; // Description for SEO
$title = 'Новости';
$page = 'news__inner';
$activePage = '3';




include "partials/header.php" ?>

<main class="main">
    <div class="container-fluid">
        <div class="pages__name">
            <a href="/index.php" class="pages__name-info">Главная</a>
            <div class="pages__name-slash">/</div>
            <a href="/news.php" class="pages__name-info">Новости</a>
            <div class="pages__name-slash">/</div>
            <a href="/news.php" class="pages__name-info">Использование на складе устаревших технологий – это «закапывание денег»</a>
        </div>


        <div class="row" style="justify-content: center;">
            <div class="col-lg-12 col-xl-10">
                <section class="news">
                    <div class="news-title">
                        Выполнен крупный проект по перевозке крупногабаритного химического груза
                    </div>
                    <div class="news-data">
                        <svg xmlns="http://www.w3.org/2000/svg" width="18" height="20" viewBox="0 0 18 20" fill="none">
                            <g clip-path="url(#clip0_1123_1851)">
                                <path d="M13.5 18.038H4.5C3.75408 18.038 3.03871 17.7269 2.51126 17.1731C1.98382 16.6193 1.6875 15.8681 1.6875 15.0849V6.81616C1.6875 6.03294 1.98382 5.28181 2.51126 4.72799C3.03871 4.17417 3.75408 3.86304 4.5 3.86304H13.5C14.2459 3.86304 14.9613 4.17417 15.4887 4.72799C16.0162 5.28181 16.3125 6.03294 16.3125 6.81616V15.0849C16.3125 15.8681 16.0162 16.6193 15.4887 17.1731C14.9613 17.7269 14.2459 18.038 13.5 18.038ZM4.5 5.04429C4.05245 5.04429 3.62322 5.23097 3.30676 5.56326C2.99029 5.89555 2.8125 6.34623 2.8125 6.81616V15.0849C2.8125 15.5548 2.99029 16.0055 3.30676 16.3378C3.62322 16.6701 4.05245 16.8568 4.5 16.8568H13.5C13.9476 16.8568 14.3768 16.6701 14.6932 16.3378C15.0097 16.0055 15.1875 15.5548 15.1875 15.0849V6.81616C15.1875 6.34623 15.0097 5.89555 14.6932 5.56326C14.3768 5.23097 13.9476 5.04429 13.5 5.04429H4.5Z" fill="#6C7180" />
                                <path d="M13.5 15.6756H11.25C11.1008 15.6756 10.9577 15.6134 10.8523 15.5026C10.7468 15.3918 10.6875 15.2416 10.6875 15.085V12.7225C10.6875 12.5658 10.7468 12.4156 10.8523 12.3048C10.9577 12.1941 11.1008 12.1318 11.25 12.1318H13.5C13.6492 12.1318 13.7923 12.1941 13.8977 12.3048C14.0032 12.4156 14.0625 12.5658 14.0625 12.7225V15.085C14.0625 15.2416 14.0032 15.3918 13.8977 15.5026C13.7923 15.6134 13.6492 15.6756 13.5 15.6756ZM11.8125 14.4943H12.9375V13.3131H11.8125V14.4943Z" fill="#6C7180" />
                                <path d="M15.75 8.58823H2.25C2.10082 8.58823 1.95774 8.52601 1.85225 8.41524C1.74676 8.30448 1.6875 8.15425 1.6875 7.99761C1.6875 7.84096 1.74676 7.69074 1.85225 7.57997C1.95774 7.46921 2.10082 7.40698 2.25 7.40698H15.75C15.8992 7.40698 16.0423 7.46921 16.1477 7.57997C16.2532 7.69074 16.3125 7.84096 16.3125 7.99761C16.3125 8.15425 16.2532 8.30448 16.1477 8.41524C16.0423 8.52601 15.8992 8.58823 15.75 8.58823Z" fill="#6C7180" />
                                <path d="M6.1875 6.22563C6.03832 6.22563 5.89524 6.16341 5.78975 6.05264C5.68426 5.94188 5.625 5.79165 5.625 5.63501V3.27251C5.625 3.11587 5.68426 2.96564 5.78975 2.85487C5.89524 2.74411 6.03832 2.68188 6.1875 2.68188C6.33668 2.68188 6.47976 2.74411 6.58525 2.85487C6.69074 2.96564 6.75 3.11587 6.75 3.27251V5.63501C6.75 5.79165 6.69074 5.94188 6.58525 6.05264C6.47976 6.16341 6.33668 6.22563 6.1875 6.22563Z" fill="#6C7180" />
                                <path d="M11.8125 6.22563C11.6633 6.22563 11.5202 6.16341 11.4148 6.05264C11.3093 5.94188 11.25 5.79165 11.25 5.63501V3.27251C11.25 3.11587 11.3093 2.96564 11.4148 2.85487C11.5202 2.74411 11.6633 2.68188 11.8125 2.68188C11.9617 2.68188 12.1048 2.74411 12.2102 2.85487C12.3157 2.96564 12.375 3.11587 12.375 3.27251V5.63501C12.375 5.79165 12.3157 5.94188 12.2102 6.05264C12.1048 6.16341 11.9617 6.22563 11.8125 6.22563Z" fill="#6C7180" />
                            </g>
                            <defs>
                                <clipPath id="clip0_1123_1851">
                                    <rect width="18" height="18.9" fill="white" transform="translate(0 0.909912)" />
                                </clipPath>
                            </defs>
                        </svg>

                        <p>9 июля, 2023</p>
                    </div>

                    <div class="news__content">
                        <img src="/assets/images/news/news-details.png" alt="">
                        <h2>
                            Что мы предлагаем:
                        </h2>
                        <p>
                            Автомобильный погранично-таможенный пункт пропуска «Навои» («Зангиата») на границе Узбекистана и Казахстана (на казахстанской стороне — «Капланбек») будет закрыт на реконструкцию и модернизацию не с 1 ноября, как сообщалось ранее, а с 1 декабря. Об этом сообщает gazeta.uz со ссылкой на пресс-службу Государственного таможенного комитета.
                            В сообщении говорится, что премьер-министры Узбекистана и Казахстана договорились об этом в рамках заседания глав правительств стран СНГ в Астане 28 октября.
                            1 ноября КПП посетил председатель ГТК Акмалхужа Мавлонов. Он ознакомился с проектом реконструкции, который начнётся и завершится одновременно и с узбекистанской, и с казахстанской стороны.
                        </p>
                        <h2>
                            Что мы предлагаем:
                        </h2>
                        <ul>
                            <li>
                                Профессиональные специалисты: Наша компания имеет опыт и квалифицированных специалистов, которые могут провести установку систем видеонаблюдения на высоком уровне.
                            </li>
                            <li>
                                Профессиональные специалисты: Наша компания имеет опыт и квалифицированных специалистов, которые могут провести установку систем видеонаблюдения на высоком уровне.
                            </li>
                            <li>
                                Профессиональные специалисты: Наша компания имеет опыт и квалифицированных специалистов, которые могут провести установку систем видеонаблюдения на высоком уровне.
                            </li>
                            <li>
                                Профессиональные специалисты: Наша компания имеет опыт и квалифицированных специалистов, которые могут провести установку систем видеонаблюдения на высоком уровне.
                            </li>
                            <li>
                                Профессиональные специалисты: Наша компания имеет опыт и квалифицированных специалистов, которые могут провести установку систем видеонаблюдения на высоком уровне.
                            </li>
                        </ul>

                        <iframe width="1280" height="720" src="https://www.youtube.com/embed/fHI8X4OXluQ" title="The Weeknd - Blinding Lights (Official Audio)" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share" referrerpolicy="strict-origin-when-cross-origin" allowfullscreen></iframe>

                        <img src="/assets/images/news/news-details.png" alt="">

                        <p>
                            Автомобильный погранично-таможенный пункт пропуска «Навои» («Зангиата») на границе Узбекистана и Казахстана (на казахстанской стороне — «Капланбек») будет закрыт на реконструкцию и модернизацию не с 1 ноября, как сообщалось ранее, а с 1 декабря. Об этом сообщает gazeta.uz со ссылкой на пресс-службу Государственного таможенного комитета.
                        </p>

                        <p>
                            В сообщении говорится, что премьер-министры Узбекистана и Казахстана договорились об этом в рамках заседания глав правительств стран СНГ в Астане 28 октября.
                            1 ноября КПП посетил председатель ГТК Акмалхужа Мавлонов. Он ознакомился с проектом реконструкции, который начнётся и завершится одновременно и с узбекистанской, и с казахстанской стороны.
                        </p>
                    </div>
                </section>
            </div>
        </div>

    </div>
</main>


<?php include "partials/footer.php" ?>