<?php

$kw = ''; // Keywords for SEO
$desc = ''; // Description for SEO
$title = 'Вакансии';
$page = 'vacancies';
$activePage = '7';




include "partials/header.php" ?>

<main class="main">
    <div class="container-fluid">
        <div class="row" style="justify-content: center;">
            <div class="col-lg-12 col-xl-10">
                <section class="vacancies">
                    <div class="vacancies-title">
                        Вакансии
                    </div>
                    <div class="vacancies__accardeon">
                        <div class="vacancies__accardeon__item">
                            <div class="vacancies__accardeon__item__btn accordeon__title--active">
                                <div class="vacancies__accardeon__item__btn-text">
                                    Стажер в отдел исследований и аналитики
                                </div>
                                <svg xmlns="http://www.w3.org/2000/svg" width="34" height="34" viewBox="0 0 34 34" fill="none" style="transform: rotate(0deg);">
                                    <path d="M4.51826 20.4741C4.5183 20.6653 4.57504 20.8522 4.68132 21.0112C4.7876 21.1702 4.93863 21.294 5.11532 21.3672C5.292 21.4403 5.48641 21.4594 5.67394 21.422C5.86148 21.3847 6.03373 21.2925 6.1689 21.1573L17.4024 9.92375L28.636 21.1573C28.8183 21.3334 29.0625 21.4308 29.316 21.4286C29.5695 21.4264 29.812 21.3248 29.9912 21.1455C30.1705 20.9663 30.2722 20.7238 30.2744 20.4703C30.2766 20.2168 30.1791 19.9726 30.003 19.7902L18.0856 7.87285C17.9043 7.69161 17.6585 7.58979 17.4021 7.58979C17.1458 7.58979 16.8999 7.69161 16.7186 7.87285L4.80121 19.7902C4.71144 19.8801 4.64026 19.9867 4.59171 20.104C4.54316 20.2214 4.5182 20.3471 4.51826 20.4741Z" fill="black" />
                                </svg>
                            </div>
                            <div class="vacancies__accardeon__item__content accordeon__text--visible" style="display: flex;">
                                <div class="text__redactor">
                                    <p>
                                        Приглашаем выпускников ВУЗов, либо студентов последних курсов на неоплачиваемую стажировку в отдел исследований и аналитики.
                                        Мы всегда ищем новаторские умы с различными навыками и интересами. Независимо от того, являетесь ли вы знатоком чисел или специалистом по налогам, мы предлагаем вам подходящую среду и поддержку, необходимые для развития вашего потенциала в сфере недвижимости.
                                        Если вы давно хотели получить бесценный опыт в международной компании, погрузиться в анализ самых интересных и перспективных рынков недвижимости в мире, отправляйте ваше CV в Telegram или на почту alexey.letunovskiy@cmwp.uz до 15 апреля 2023 года.
                                    </p>
                                    <h2>
                                        Задачи:
                                    </h2>

                                    <ul>
                                        <li>
                                            - Участвуйте в консультационных проектах по недвижимости для известных национальных и международных компаний по недвижимости, банков и страховых компаний;
                                        </li>
                                        <li>
                                            - Примите участие в моделировании концепций финансирования, планировании расчетов и анализе сценариев для инвестиций в недвижимость;
                                        </li>
                                        <li>
                                            - Сбор и анализ данных по объектам недвижимости для составления отчетов по секторам коммерческой недвижимости под руководством ментора;
                                        </li>
                                        <li>
                                            - Исследовать один или нескольких ключевых трендов развития недвижимости;
                                        </li>
                                        <li>
                                            - Обучаться у ментора.
                                        </li>
                                        <li>
                                            Обучаться у ментора.
                                        </li>
                                    </ul>
                                    <h2>
                                        Требования:
                                    </h2>
                                    <ul>
                                        <li>
                                            - Аналитическое мышление;
                                        </li>
                                        <li>
                                            - Умение как видеть "картину целиком", так и обращать внимание на детали;
                                        </li>
                                        <li>
                                            - Инициативность и желание постоянно развиваться;
                                        </li>
                                        <li>
                                            - Владение программными пакетами (PowerPoint, Excel);
                                        </li>
                                        <li>
                                            - Дополнительным преимуществом будет опыт инструментальной работы с данными на любом этапе – формирование модели, сбор и очистка, анализ, визуализация, а также опыт работы с программами и инструментами для оформления презентаций, визуализации
                                        </li>
                                        <li>
                                            - Дополнительным преимуществом будет опыт работы с геоинформационными системами (QGIS, ArcGIS).
                                        </li>
                                    </ul>

                                    <h2>
                                        Условия:
                                    </h2>
                                    <ul>
                                        <li>
                                            - Получение опыта в сфере коммерческой недвижимости в команде опытных профессионалов рынка;
                                        </li>
                                        <li>
                                            - Профессиональная программа, позволяющая получить практический опыт и навыки работы в реальных бизнес-условиях;
                                        </li>
                                        <li>
                                            - Длительность стажировки - от 3 месяцев с возможностью пролонгации стажировки и трудоустройства в компанию;
                                        </li>
                                        <li>
                                            - Рекомендательное письмо;
                                        </li>
                                        <li>
                                            - Возможность работать из дома и/или офиса (современный и комфортабельный офис в центре Ташкента);
                                        </li>
                                        <li>
                                            - Гибкий график работы - от 20 часов в неделю;
                                        </li>
                                        <li>
                                            - Стажировка неоплачиваемая.
                                        </li>
                                    </ul>
                                </div>

                                <div class="accordeon__contacts">
                                    <a href="tel:+998905867900" class="accordeon__contacts-number">
                                        +998 90 586 79 00
                                    </a>
                                    <div class="accordeon__contacts__share">
                                        <a href="" class="accordeon__contacts__share-telegram">
                                            <svg xmlns="http://www.w3.org/2000/svg" width="34" height="34" viewBox="0 0 34 34" fill="none">
                                                <g clip-path="url(#clip0_1123_2602)">
                                                    <path fill-rule="evenodd" clip-rule="evenodd" d="M34 17C34 26.3888 26.3888 34 17 34C7.61118 34 0 26.3888 0 17C0 7.61118 7.61118 0 17 0C26.3888 0 34 7.61118 34 17ZM11.384 15.4427C9.681 16.1863 7.93128 16.9503 6.33126 17.8316C5.49579 18.4433 6.60619 18.876 7.64795 19.2819C7.81355 19.3464 7.97739 19.4102 8.13145 19.474C8.25966 19.5135 8.39 19.555 8.5221 19.597C9.68072 19.9661 10.9726 20.3778 12.0974 19.7586C13.9452 18.6972 15.6889 17.4701 17.4313 16.2439C18.0021 15.8421 18.5729 15.4405 19.147 15.0448C19.1739 15.0276 19.2043 15.0079 19.2375 14.9864C19.7266 14.6693 20.8267 13.9562 20.4198 14.9388C19.4576 15.9911 18.4269 16.9226 17.3906 17.8592C16.6922 18.4904 15.9913 19.1239 15.307 19.7983C14.7111 20.2825 14.0922 21.2562 14.7595 21.9343C16.2966 23.0103 17.8576 24.0602 19.4177 25.1095C19.9253 25.4509 20.433 25.7923 20.9396 26.1346C21.7983 26.8201 23.1402 26.2656 23.329 25.1944C23.4129 24.7016 23.4972 24.2088 23.5815 23.7161C24.0473 20.9927 24.5132 18.2684 24.9248 15.5362C24.9808 15.1076 25.0442 14.6791 25.1077 14.2503C25.2614 13.2111 25.4154 12.1707 25.4635 11.1259C25.3396 10.0832 24.0753 10.3125 23.3718 10.5469C19.7556 11.9229 16.1756 13.401 12.6097 14.905C12.2057 15.084 11.7962 15.2627 11.384 15.4427Z" fill="#6C7180" />
                                                </g>
                                                <defs>
                                                    <clipPath id="clip0_1123_2602">
                                                        <rect width="34" height="34" fill="white" />
                                                    </clipPath>
                                                </defs>
                                            </svg>
                                        </a>
                                        <a href="" class="accordeon__contacts__share-email">
                                            <svg xmlns="http://www.w3.org/2000/svg" width="37" height="27" viewBox="0 0 37 27" fill="none">
                                                <g clip-path="url(#clip0_1123_2604)">
                                                    <path d="M36.4943 1.23594C35.9728 0.500312 35.0958 0.0141602 34.106 0.0141602H2.8942C1.92527 0.0141602 1.06848 0.483049 0.542969 1.19306L18.5573 15.6618L36.4943 1.23594Z" fill="#6C7180" />
                                                    <path d="M0.00292969 3.65894V24.2015C0.00292969 25.7329 1.30371 26.9859 2.89355 26.9859H34.1054C35.6952 26.9859 36.996 25.7329 36.996 24.2015V3.733L18.5567 18.562L0.00292969 3.65894Z" fill="#6C7180" />
                                                </g>
                                                <defs>
                                                    <clipPath id="clip0_1123_2604">
                                                        <rect width="37" height="27" fill="white" />
                                                    </clipPath>
                                                </defs>
                                            </svg>
                                        </a>
                                    </div>
                                </div>

                            </div>
                        </div>
                        <div class="vacancies__accardeon__item">
                            <div class="vacancies__accardeon__item__btn">
                                <div class="vacancies__accardeon__item__btn-text">
                                    Стажер в отдел исследований и аналитики
                                </div>
                                <svg xmlns="http://www.w3.org/2000/svg" width="34" height="34" viewBox="0 0 34 34" fill="none">
                                    <path d="M4.51826 20.4741C4.5183 20.6653 4.57504 20.8522 4.68132 21.0112C4.7876 21.1702 4.93863 21.294 5.11532 21.3672C5.292 21.4403 5.48641 21.4594 5.67394 21.422C5.86148 21.3847 6.03373 21.2925 6.1689 21.1573L17.4024 9.92375L28.636 21.1573C28.8183 21.3334 29.0625 21.4308 29.316 21.4286C29.5695 21.4264 29.812 21.3248 29.9912 21.1455C30.1705 20.9663 30.2722 20.7238 30.2744 20.4703C30.2766 20.2168 30.1791 19.9726 30.003 19.7902L18.0856 7.87285C17.9043 7.69161 17.6585 7.58979 17.4021 7.58979C17.1458 7.58979 16.8999 7.69161 16.7186 7.87285L4.80121 19.7902C4.71144 19.8801 4.64026 19.9867 4.59171 20.104C4.54316 20.2214 4.5182 20.3471 4.51826 20.4741Z" fill="black" />
                                </svg>
                            </div>
                            <div class="vacancies__accardeon__item__content">
                                <div class="text__redactor">
                                    <p>
                                        Приглашаем выпускников ВУЗов, либо студентов последних курсов на неоплачиваемую стажировку в отдел исследований и аналитики.
                                        Мы всегда ищем новаторские умы с различными навыками и интересами. Независимо от того, являетесь ли вы знатоком чисел или специалистом по налогам, мы предлагаем вам подходящую среду и поддержку, необходимые для развития вашего потенциала в сфере недвижимости.
                                        Если вы давно хотели получить бесценный опыт в международной компании, погрузиться в анализ самых интересных и перспективных рынков недвижимости в мире, отправляйте ваше CV в Telegram или на почту alexey.letunovskiy@cmwp.uz до 15 апреля 2023 года.
                                    </p>
                                    <h2>
                                        Задачи:
                                    </h2>

                                    <ul>
                                        <li>
                                            - Участвуйте в консультационных проектах по недвижимости для известных национальных и международных компаний по недвижимости, банков и страховых компаний;
                                        </li>
                                        <li>
                                            - Примите участие в моделировании концепций финансирования, планировании расчетов и анализе сценариев для инвестиций в недвижимость;
                                        </li>
                                        <li>
                                            - Сбор и анализ данных по объектам недвижимости для составления отчетов по секторам коммерческой недвижимости под руководством ментора;
                                        </li>
                                        <li>
                                            - Исследовать один или нескольких ключевых трендов развития недвижимости;
                                        </li>
                                        <li>
                                            - Обучаться у ментора.
                                        </li>
                                        <li>
                                            Обучаться у ментора.
                                        </li>
                                    </ul>
                                    <h2>
                                        Требования:
                                    </h2>
                                    <ul>
                                        <li>
                                            - Аналитическое мышление;
                                        </li>
                                        <li>
                                            - Умение как видеть "картину целиком", так и обращать внимание на детали;
                                        </li>
                                        <li>
                                            - Инициативность и желание постоянно развиваться;
                                        </li>
                                        <li>
                                            - Владение программными пакетами (PowerPoint, Excel);
                                        </li>
                                        <li>
                                            - Дополнительным преимуществом будет опыт инструментальной работы с данными на любом этапе – формирование модели, сбор и очистка, анализ, визуализация, а также опыт работы с программами и инструментами для оформления презентаций, визуализации
                                        </li>
                                        <li>
                                            - Дополнительным преимуществом будет опыт работы с геоинформационными системами (QGIS, ArcGIS).
                                        </li>
                                    </ul>

                                    <h2>
                                        Условия:
                                    </h2>
                                    <ul>
                                        <li>
                                            - Получение опыта в сфере коммерческой недвижимости в команде опытных профессионалов рынка;
                                        </li>
                                        <li>
                                            - Профессиональная программа, позволяющая получить практический опыт и навыки работы в реальных бизнес-условиях;
                                        </li>
                                        <li>
                                            - Длительность стажировки - от 3 месяцев с возможностью пролонгации стажировки и трудоустройства в компанию;
                                        </li>
                                        <li>
                                            - Рекомендательное письмо;
                                        </li>
                                        <li>
                                            - Возможность работать из дома и/или офиса (современный и комфортабельный офис в центре Ташкента);
                                        </li>
                                        <li>
                                            - Гибкий график работы - от 20 часов в неделю;
                                        </li>
                                        <li>
                                            - Стажировка неоплачиваемая.
                                        </li>
                                    </ul>
                                </div>

                                <div class="accordeon__contacts">
                                    <div class="accordeon__contacts-number">
                                        +998 90 586 79 00
                                    </div>
                                    <div class="accordeon__contacts__share">
                                        <a href="" class="accordeon__contacts__share-telegram">
                                            <svg xmlns="http://www.w3.org/2000/svg" width="34" height="34" viewBox="0 0 34 34" fill="none">
                                                <g clip-path="url(#clip0_1123_2602)">
                                                    <path fill-rule="evenodd" clip-rule="evenodd" d="M34 17C34 26.3888 26.3888 34 17 34C7.61118 34 0 26.3888 0 17C0 7.61118 7.61118 0 17 0C26.3888 0 34 7.61118 34 17ZM11.384 15.4427C9.681 16.1863 7.93128 16.9503 6.33126 17.8316C5.49579 18.4433 6.60619 18.876 7.64795 19.2819C7.81355 19.3464 7.97739 19.4102 8.13145 19.474C8.25966 19.5135 8.39 19.555 8.5221 19.597C9.68072 19.9661 10.9726 20.3778 12.0974 19.7586C13.9452 18.6972 15.6889 17.4701 17.4313 16.2439C18.0021 15.8421 18.5729 15.4405 19.147 15.0448C19.1739 15.0276 19.2043 15.0079 19.2375 14.9864C19.7266 14.6693 20.8267 13.9562 20.4198 14.9388C19.4576 15.9911 18.4269 16.9226 17.3906 17.8592C16.6922 18.4904 15.9913 19.1239 15.307 19.7983C14.7111 20.2825 14.0922 21.2562 14.7595 21.9343C16.2966 23.0103 17.8576 24.0602 19.4177 25.1095C19.9253 25.4509 20.433 25.7923 20.9396 26.1346C21.7983 26.8201 23.1402 26.2656 23.329 25.1944C23.4129 24.7016 23.4972 24.2088 23.5815 23.7161C24.0473 20.9927 24.5132 18.2684 24.9248 15.5362C24.9808 15.1076 25.0442 14.6791 25.1077 14.2503C25.2614 13.2111 25.4154 12.1707 25.4635 11.1259C25.3396 10.0832 24.0753 10.3125 23.3718 10.5469C19.7556 11.9229 16.1756 13.401 12.6097 14.905C12.2057 15.084 11.7962 15.2627 11.384 15.4427Z" fill="#6C7180" />
                                                </g>
                                                <defs>
                                                    <clipPath id="clip0_1123_2602">
                                                        <rect width="34" height="34" fill="white" />
                                                    </clipPath>
                                                </defs>
                                            </svg>
                                        </a>
                                        <a href="" class="accordeon__contacts__share-email">
                                            <svg xmlns="http://www.w3.org/2000/svg" width="37" height="27" viewBox="0 0 37 27" fill="none">
                                                <g clip-path="url(#clip0_1123_2604)">
                                                    <path d="M36.4943 1.23594C35.9728 0.500312 35.0958 0.0141602 34.106 0.0141602H2.8942C1.92527 0.0141602 1.06848 0.483049 0.542969 1.19306L18.5573 15.6618L36.4943 1.23594Z" fill="#6C7180" />
                                                    <path d="M0.00292969 3.65894V24.2015C0.00292969 25.7329 1.30371 26.9859 2.89355 26.9859H34.1054C35.6952 26.9859 36.996 25.7329 36.996 24.2015V3.733L18.5567 18.562L0.00292969 3.65894Z" fill="#6C7180" />
                                                </g>
                                                <defs>
                                                    <clipPath id="clip0_1123_2604">
                                                        <rect width="37" height="27" fill="white" />
                                                    </clipPath>
                                                </defs>
                                            </svg>
                                        </a>
                                    </div>
                                </div>

                            </div>
                        </div>
                        <div class="vacancies__accardeon__item">
                            <div class="vacancies__accardeon__item__btn">
                                <div class="vacancies__accardeon__item__btn-text">
                                    Стажер в отдел исследований и аналитики
                                </div>
                                <svg xmlns="http://www.w3.org/2000/svg" width="34" height="34" viewBox="0 0 34 34" fill="none">
                                    <path d="M4.51826 20.4741C4.5183 20.6653 4.57504 20.8522 4.68132 21.0112C4.7876 21.1702 4.93863 21.294 5.11532 21.3672C5.292 21.4403 5.48641 21.4594 5.67394 21.422C5.86148 21.3847 6.03373 21.2925 6.1689 21.1573L17.4024 9.92375L28.636 21.1573C28.8183 21.3334 29.0625 21.4308 29.316 21.4286C29.5695 21.4264 29.812 21.3248 29.9912 21.1455C30.1705 20.9663 30.2722 20.7238 30.2744 20.4703C30.2766 20.2168 30.1791 19.9726 30.003 19.7902L18.0856 7.87285C17.9043 7.69161 17.6585 7.58979 17.4021 7.58979C17.1458 7.58979 16.8999 7.69161 16.7186 7.87285L4.80121 19.7902C4.71144 19.8801 4.64026 19.9867 4.59171 20.104C4.54316 20.2214 4.5182 20.3471 4.51826 20.4741Z" fill="black" />
                                </svg>
                            </div>
                            <div class="vacancies__accardeon__item__content">
                                <div class="text__redactor">
                                    <p>
                                        Приглашаем выпускников ВУЗов, либо студентов последних курсов на неоплачиваемую стажировку в отдел исследований и аналитики.
                                        Мы всегда ищем новаторские умы с различными навыками и интересами. Независимо от того, являетесь ли вы знатоком чисел или специалистом по налогам, мы предлагаем вам подходящую среду и поддержку, необходимые для развития вашего потенциала в сфере недвижимости.
                                        Если вы давно хотели получить бесценный опыт в международной компании, погрузиться в анализ самых интересных и перспективных рынков недвижимости в мире, отправляйте ваше CV в Telegram или на почту alexey.letunovskiy@cmwp.uz до 15 апреля 2023 года.
                                    </p>
                                    <h2>
                                        Задачи:
                                    </h2>

                                    <ul>
                                        <li>
                                            - Участвуйте в консультационных проектах по недвижимости для известных национальных и международных компаний по недвижимости, банков и страховых компаний;
                                        </li>
                                        <li>
                                            - Примите участие в моделировании концепций финансирования, планировании расчетов и анализе сценариев для инвестиций в недвижимость;
                                        </li>
                                        <li>
                                            - Сбор и анализ данных по объектам недвижимости для составления отчетов по секторам коммерческой недвижимости под руководством ментора;
                                        </li>
                                        <li>
                                            - Исследовать один или нескольких ключевых трендов развития недвижимости;
                                        </li>
                                        <li>
                                            - Обучаться у ментора.
                                        </li>
                                        <li>
                                            Обучаться у ментора.
                                        </li>
                                    </ul>
                                    <h2>
                                        Требования:
                                    </h2>
                                    <ul>
                                        <li>
                                            - Аналитическое мышление;
                                        </li>
                                        <li>
                                            - Умение как видеть "картину целиком", так и обращать внимание на детали;
                                        </li>
                                        <li>
                                            - Инициативность и желание постоянно развиваться;
                                        </li>
                                        <li>
                                            - Владение программными пакетами (PowerPoint, Excel);
                                        </li>
                                        <li>
                                            - Дополнительным преимуществом будет опыт инструментальной работы с данными на любом этапе – формирование модели, сбор и очистка, анализ, визуализация, а также опыт работы с программами и инструментами для оформления презентаций, визуализации
                                        </li>
                                        <li>
                                            - Дополнительным преимуществом будет опыт работы с геоинформационными системами (QGIS, ArcGIS).
                                        </li>
                                    </ul>

                                    <h2>
                                        Условия:
                                    </h2>
                                    <ul>
                                        <li>
                                            - Получение опыта в сфере коммерческой недвижимости в команде опытных профессионалов рынка;
                                        </li>
                                        <li>
                                            - Профессиональная программа, позволяющая получить практический опыт и навыки работы в реальных бизнес-условиях;
                                        </li>
                                        <li>
                                            - Длительность стажировки - от 3 месяцев с возможностью пролонгации стажировки и трудоустройства в компанию;
                                        </li>
                                        <li>
                                            - Рекомендательное письмо;
                                        </li>
                                        <li>
                                            - Возможность работать из дома и/или офиса (современный и комфортабельный офис в центре Ташкента);
                                        </li>
                                        <li>
                                            - Гибкий график работы - от 20 часов в неделю;
                                        </li>
                                        <li>
                                            - Стажировка неоплачиваемая.
                                        </li>
                                    </ul>
                                </div>

                                <div class="accordeon__contacts">
                                    <div class="accordeon__contacts-number">
                                        +998 90 586 79 00
                                    </div>
                                    <div class="accordeon__contacts__share">
                                        <a href="" class="accordeon__contacts__share-telegram">
                                            <svg xmlns="http://www.w3.org/2000/svg" width="34" height="34" viewBox="0 0 34 34" fill="none">
                                                <g clip-path="url(#clip0_1123_2602)">
                                                    <path fill-rule="evenodd" clip-rule="evenodd" d="M34 17C34 26.3888 26.3888 34 17 34C7.61118 34 0 26.3888 0 17C0 7.61118 7.61118 0 17 0C26.3888 0 34 7.61118 34 17ZM11.384 15.4427C9.681 16.1863 7.93128 16.9503 6.33126 17.8316C5.49579 18.4433 6.60619 18.876 7.64795 19.2819C7.81355 19.3464 7.97739 19.4102 8.13145 19.474C8.25966 19.5135 8.39 19.555 8.5221 19.597C9.68072 19.9661 10.9726 20.3778 12.0974 19.7586C13.9452 18.6972 15.6889 17.4701 17.4313 16.2439C18.0021 15.8421 18.5729 15.4405 19.147 15.0448C19.1739 15.0276 19.2043 15.0079 19.2375 14.9864C19.7266 14.6693 20.8267 13.9562 20.4198 14.9388C19.4576 15.9911 18.4269 16.9226 17.3906 17.8592C16.6922 18.4904 15.9913 19.1239 15.307 19.7983C14.7111 20.2825 14.0922 21.2562 14.7595 21.9343C16.2966 23.0103 17.8576 24.0602 19.4177 25.1095C19.9253 25.4509 20.433 25.7923 20.9396 26.1346C21.7983 26.8201 23.1402 26.2656 23.329 25.1944C23.4129 24.7016 23.4972 24.2088 23.5815 23.7161C24.0473 20.9927 24.5132 18.2684 24.9248 15.5362C24.9808 15.1076 25.0442 14.6791 25.1077 14.2503C25.2614 13.2111 25.4154 12.1707 25.4635 11.1259C25.3396 10.0832 24.0753 10.3125 23.3718 10.5469C19.7556 11.9229 16.1756 13.401 12.6097 14.905C12.2057 15.084 11.7962 15.2627 11.384 15.4427Z" fill="#6C7180" />
                                                </g>
                                                <defs>
                                                    <clipPath id="clip0_1123_2602">
                                                        <rect width="34" height="34" fill="white" />
                                                    </clipPath>
                                                </defs>
                                            </svg>
                                        </a>
                                        <a href="" class="accordeon__contacts__share-email">
                                            <svg xmlns="http://www.w3.org/2000/svg" width="37" height="27" viewBox="0 0 37 27" fill="none">
                                                <g clip-path="url(#clip0_1123_2604)">
                                                    <path d="M36.4943 1.23594C35.9728 0.500312 35.0958 0.0141602 34.106 0.0141602H2.8942C1.92527 0.0141602 1.06848 0.483049 0.542969 1.19306L18.5573 15.6618L36.4943 1.23594Z" fill="#6C7180" />
                                                    <path d="M0.00292969 3.65894V24.2015C0.00292969 25.7329 1.30371 26.9859 2.89355 26.9859H34.1054C35.6952 26.9859 36.996 25.7329 36.996 24.2015V3.733L18.5567 18.562L0.00292969 3.65894Z" fill="#6C7180" />
                                                </g>
                                                <defs>
                                                    <clipPath id="clip0_1123_2604">
                                                        <rect width="37" height="27" fill="white" />
                                                    </clipPath>
                                                </defs>
                                            </svg>
                                        </a>
                                    </div>
                                </div>

                            </div>
                        </div>
                    </div>
                </section>
            </div>
        </div>

    </div>
</main>

<script>
    // Accordeon internet details
    const accordeonButtons = document.querySelectorAll('.vacancies__accardeon__item__btn');

    accordeonButtons.forEach(function(accordeonButton) {
        accordeonButton.addEventListener('click', function() {
            const currentText = accordeonButton.parentElement.querySelector('.vacancies__accardeon__item__content');
            const arrowImg = accordeonButton.querySelector('.vacancies__accardeon__item__btn svg');

            // Закрываем все аккордеоны, кроме текущего
            accordeonButtons.forEach(function(otherButton) {
                if (otherButton !== accordeonButton) {
                    const otherText = otherButton.parentElement.querySelector('.vacancies__accardeon__item__content');
                    const otherArrowImg = otherButton.querySelector('.vacancies__accardeon__item__btn svg');

                    otherText.classList.remove('accordeon__text--visible');
                    otherText.style.display = 'none';
                    otherArrowImg.style.transform = 'rotate(180deg)';
                }
            });

            // Открываем или закрываем текущий аккордеон
            accordeonButton.classList.toggle('accordeon__title--active');
            currentText.classList.toggle('accordeon__text--visible');

            if (currentText.classList.contains('accordeon__text--visible')) {
                currentText.style.display = 'flex';
                arrowImg.style.transform = 'rotate(0deg)';
            } else {
                currentText.style.display = 'none';
                arrowImg.style.transform = 'rotate(180deg)';
            }
        });
    });
</script>





<?php include "partials/footer.php" ?>